
[General]
Product=HP Unified Functional Testing
Version=12.01
Total=27
Title=脚本 [Res2]
OSVersion=13
TestLocation=C:\Users\Conan\Desktop\杨尚学\2功能自动化测试实践\实践一\脚本
TestOnHost=BOURBON
GlobalIteration=1000
QCServer=
QCProject=
